[
  "templater-obsidian",
  "dataview",
  "webpage-html-export",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-emoji-toolbar",
  "novel-word-count",
  "obsidian-style-settings",
  "obsidian-git"
]